Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/strategi_samisk_id_448697.html.tmx
Source language: sme
Languages: nob

source: Plána , 01.12.2006
nob: Plan , 01.12.2006

source: Ráđđehusa Soria Moria-julggaštusas celkojuvvo ahte ráđđehus atná davviguovlluid Norgga deháleamos strategalaš ulbmilsuorgin boahttevaš jagiid .
nob: Regjeringens nordområdestrategiI regjeringens Soria Moria-erklæring heter det at regjeringen ser nordområdene som Norges viktigste strategiske satsingsområde i årene fremover .

source: Ráđđehusa davviguovlostrategiija biddjojuvvui ovdan juovlamánu 1. b. 2006 .
nob: Regjeringens nordområdestrategi ble lagt frem 1. desember 2006 .

source: Dat dihkkáda luotta davviguovlopolitihkkii ja sihkkarastá ahte viggamušat buorebut heivehuvvojit oktii ja nu beavttálmuvvet .
nob: Den staker ut kursen i nordområdepolitikken og vil sikre bedre samordning og større effekt av satsingen .

source: Bajimus ulbmil lea davviguovlluin oaččuhit áigái ceavzilis šattu ja ovdáneami eambbo riikkaidgaskasaš ovttasbargguin resurssaid geavaheamis , birashálddašeamis ja dutkamis .
nob: Den overordnede målsettingen er å skape bærekraftig vekst og utvikling i nordområdene gjennom økt internasjonalt samarbeid om ressursutnyttelse , miljøforvaltning og forskning .

source: Okta váldoulbmil lea davviguovlluin buoridit máhtu davvi ­guovlluid birra ja várás .
nob: Et hovedmål er å utvikle kunnskap om , for og i nordområdene .

source: Ráđđehusa davviguovlostrategiija ( pdf-formáhta ) ( html ) ( dárogillii ) Davviguovlostrategiija 22 doaibmabidjočuoggáNeahttagulahallan ráđđehusa davviguovlostrategiija birra ( dárogillii ) Strategiija olgoriikkapolitihkalaš duogáš lea ahte davviguovllut dađistaga eambbo beroštahttet riikkaidgaskasaš dásis .
nob: Regjeringens nordområdestrategi ( i pdf-format ) ( i html ) De 22 tiltakspunktene i nordområdestrategienNetthøring av regjeringens nordområdestrategiDen utenrikspolitiske bakgrunnen for strategien er at nordområdene får stadig økende internasjonal oppmerksomhet .

source: Dasa lea sivvan erenoamážit ovdáneapmi energiijasuorggis ja biras ­suorggis ja daid sullasaš surggiin .
nob: Dette skyldes særlig utviklingen på felter som energi og miljø .

source: Davi vejolaš resurssat ja máilmmiviidosaš dálkkádat ­nuppástusat mat čuhcet garrasepmosit Árktisii , dahket davviguovlluid miellagiddevaš guovlun ollugiidda .
nob: Ressurspotensialet i nord og de globale klimaendringene , som slår ut sterkest i Arktis , gjør nordområdene interessant for mange .

source: Lassin boahtá Ruošša ekonomalaš ovdáneapmi , mii vuolgá oljjus , gássas ja eará resurssain .
nob: I tillegg kommer den økonomiske utviklingen i Russland med utgangspunkt i olje , gass og andre ressurser .

source: Dat ovdáneapmi lea buktán ođđa ovttasbarganvejolašvuođaid davvin .
nob: Denne utviklingen har skapt nye samarbeidsmuligheter i nord .

source: Strategiija buktin politihkalaš váldovuoruhusat leat čuovvovaččat : Mii galgat fámu hálddašit davviguovlluin jáhkehahtti , konsekventa ja árvidahtti vuogi mielde .
nob: De politiske hovedprioriteringene som trekkes opp i strategien er følgende:Vi skal utøve myndighet i nord på en troverdig , konsekvent og forutsigbar måte .

source: Mii galgat riikkaidgaskasaš dásis leat njunnošis davviguovlluin máhtu buorideamis davviguovlluid birra ja várás .
nob: Vi skal være helt i front internasjonalt når det gjelder utvikling av kunnskap om , for og i nordområdene .

source: Mii galgat leat davviguovlluid birrasa ja resurssaid ovddimus hálddášeaddji .
nob: Vi skal være den fremste forvalter av miljøet og naturressursene i nordområdene .

source: Mii áigut láhčit dilálašvuođaid nu , ahte lea vejolaš ovddidit petroleadoaimma Barents-ábis , ja vai dat doaibma šaddá nu ávkkálaš norgalaš ja davvinorgalaš máhttobuorideapmái go vejolaš , ja báikkálaš ja guvllolaš ealáhusovddideapmái .
nob: Vi vil legge til rette for en videreutvikling av petroleumsvirksomheten i Barentshavet , og at virksomheten får størst mulig betydning for norsk og nordnorsk kompetansebygging og for lokal og regional næringsutvikling .

source: Mii dáhttut ahte davviguovlopolitihkka galgá leat mielde sihkkarastimin álgoálbmogiid eallinvuođu , ealáhusaid , historjjá ja kultuvrra davviguovlluin .
nob: Vi vil at nordområdepolitikken skal bidra til å trygge urfolkenes livsgrunnlag , næringer , historie og kultur i nordområdene .

source: Mii áigut eambbo viiddidit álbmogis-álbmogii ovttasbarggu davvin .
nob: Vi vil videreutvikle folk-til-folk-samarbeidet i nord .

source: Mii áigut buoridit ovttasbarggu Ruoššain .
nob: Vi vil styrke samarbeide med Russland .

source: Davviguovlostrategiija čujuha arvat doaibmabijuide maid ráđđehus áigu čađahit čuovvolan dihtii váldovuoruhusaid .
nob: Nordområdestrategien peker på en rekke tiltak som regjeringen vil satse på for å følge opp hovedprioriteringene .

source: Doaibmabijut ollet hui viidát , gulahallama ovddideami rájis ránnjái ­guin doaibmaoasálaččaiguin ja lihtolaččaiguin davviguovloáššiin , ja viggamušaiguin mat galggašedje ovddidit ealáhusaid Davvi-Norggas , ja čovdosiiguin mat sáhttet buoridit Norgga ja Ruošša ekonomalaš ovttasbarggu , gitta lasi áŋggiruššama rádjai dutkamis ja oahpahusas .
nob: Tiltakene spenner over et bredt felt fra å videreutvikle dialogen med naboer , partnere og allierte om nordområdespørsmål , via tiltak for næringsutvikling i Nord-Norge og grep for å fremme det økonomiske samarbeidet mellom Norge og Russland i nord til økt satsing på forskning og utdanning .

source: Erenoamážit maŋimuš čuoggás lea guovdilis sadji strategiijas ja dan čuovvoleamis .
nob: Særlig det siste punktet har en sentral plass i strategien og oppfølgingen .

source: Das deattuhuvvo ahte máhttu lea ieš strategiija caggi , ja ahte buoret máhttu lea dárbbašlaš ulbmiliid čađaheapmái , erenoamážit resurssaid hálddašeamis , biras- ja dálkkádat-áššiin .
nob: Det understrekes at kunnskap er selve navet i strategien , og at økt kunnskap er nødvendig for å nå målene , spesielt når det gjelder ressursforvaltning , miljø og klima .

source: Olgoriikadepartemeantta ovddasvástádus lea oktiiheivehit strategiija čuovvolemiid , ja dat bargá lahkalagaid nuppiid departemeanttaiguin dán barggus .
nob: Utenriksdepartementet har ansvaret for å koordinere oppfølgingen og samarbeider tett med de andre departementene i dette arbeidet .
